{
  "LanguageName": "Русский",
  "LanguageCode": "ru",
  "GagTexts": {
    "Clownish": [
      "Почему нет контактных цирков? Где можно гладить воздушных гимнастов и кормить акробатов?",
      "Почему клоун выбросил свои часы из окна? Он хотел посмотреть, как летит время!",
      "Опытный клоун по вызову от души повеселит детишек, не разочарует и одиноких мам…"
    ],
    "Verbal": [
      "Почему, когда я подарил своей девушке средство для ухода, она не уходит?",
      "Львиная доля туристов не вернулась домой из-за инцидента на сафари.",
      "- Как называют человека, который продал свою печень?\n- Обеспеченный."
    ],
    "Absurdist": [
      "Вчера мой тапок подал заявление на брак с пылесосом.\nСказал: 'Он единственный, кто меня всасывает!'",
      "Почему носки всегда теряются в стиральной машине?\nПотому что они ищут пару в другом измерении!",
      "Мой бутерброд упал маслом вниз.\nЭто был заговор гравитации!"
    ],
    "Ironic": [
      "- Вам не трудно сделать мне кофе с пенкой?\n- Да раз плюнуть.",
      "Происшествие в Ростове. Киллер чихнул, а полиция до сих пор ломает голову, кто мог заказать продавца шаурмы…",
      "Семейные новости. Толик назвал своего сына – Евро. Надеется, так он будет расти быстрее…"
    ],
    "VerbalGag": [
      "Почему гриб не ходит в школу? Его ждут, пока *вырастят*!",
      "— Доктор, я чувствую себя собакой!\n— Сколько лет?\n— Три месяца.",
      "Лучшее лекарство — это когда тебе не выписывают счёт!"
    ],
    "IronicGag": [
      "О, вы точно выздоровеете… прямо как мои шансы на премию.",
      "Смех — лучшее лекарство? Тогда где мой рецепт на 'хохотин'?",
      "Вы здоровы!.. Шучу. Но было бы смешно, да?"
    ]
  },
  "PatientReactions": {
    "Angry": [
      "Дайте мне другого доктора, этот какой-то идиот!",
      "Вы меня оскорбляете!",
      "Я подам на вас в комиссию!"
    ],
    "Happy": [
      "Доктор, спасибо, я здоров!",
      "Ха-ха! Мне сразу легче!",
      "Вы — гений! Я выздоравливаю!"
    ],
    "Neutral": [
      "Доктор, что это сейчас было?",
      "Ну... не смешно.",
      "Я не понял, в чём шутка?"
    ],
    "BossContinue": [
      "Хм... Интересно. Продолжайте."
    ],
    "BossFail": [
      "Ещё одна такая шутка — и вас уволят!"
    ]
  },
  "UITexts": {
    "RewardScreenTitle": "Выберите награду",
    "SelectReward": "Выбрать",
    "LoadingFloor": "Загрузка этажа...",
    "ReturningToMenu": "Возврат в меню...",
    "VictoryMessage": "🏆 ПОЗДРАВЛЯЕМ! 🏆\n\nВы излечили Главврача Грустина и всю больницу!\nСмех — действительно лучшее лекарство.\n\nСпасибо за игру!",
    "StaircaseNotCured": [
      "Товарищь игрок, на этом этаже еще осталось {count} грустных пациентов.\nВон, внизу двери открытые. Что, непонятно, что это двери?\nНу, простите, времени было мало, чтоб нарисовать понятнее..."
    ],
    "StaircaseNotVisited": [
      "Товарищь игрок, на этом этаже еще остались пациенты, которых вы не посещали.\nВон, внизу двери открытые. Что, непонятно, что это двери?\nНу, простите, времени было мало, чтоб нарисовать понятнее..."
    ]
  },
  "DialogueTexts": {
    "DefaultGag": "Э-э... посмейтесь?",
    "BatmanIntro": [
      "Добро пожаловать в нашу клинику, доктор! Пациенты ждут вашей помощи.",
      "Помните: смех - лучшее лекарство. Но не все шутки подходят всем пациентам.",
      "Удачи, доктор! Больница в ваших руках."
    ],
    "BatmanOutro": [
      "Отличная работа, доктор! Вы справились!",
      "Пациенты выздоровели благодаря вам.",
      "Спасибо за вашу помощь!"
    ],
    "Hints": [
      "Изучите медицинскую карту пациента перед выбором шутки.",
      "Некоторые типы юмора могут быть запрещены для определенных пациентов.",
      "Чем выше уровень шутки, тем больше шанс успеха даже при неправильном типе."
    ]
  }
}
