{
    "LanguageName": "Русский",
    "LanguageCode": "ru",
    "PatientTexts": {
        "PatientNames": [
            "Анна Семёновна",
            "Аркадий Скептик",
            "Борис-Кувырок",
            "Вера Реалист",
            "Витя-Прыгун",
            "Главврач Грустин",
            "Дядя Миша",
            "Зинаида-Космос",
            "Лёва Облачко",
            "Профессор Буквоед",
            "Соня-Нос"
        ],
        "Diagnoses": [
            "Абсолютная аура серьёзности (иммунитет к одиночным гэгам)",
            "Вербальный контакт с луной",
            "Гипертрофия каламбуров",
            "Застой веселых рожиц",
            "Недостаток каламбуров",
            "Острая нехватка «мурзилок»",
            "Пессимистический прагматизм",
            "Подавленная потребность в падениях",
            "Подавленный рефлекс смеха при падении",
            "Синдром говорящего чайника",
            "Циничная апатия"
        ],
        "Anamnesis": [
            "Вчера смеялась над надписью Туалет на двери столовой.",
            "Говорит, что луна - это лампочка, которую забыли выключить.",
            "Говорит, что облака - это вата, которую забыли убрать боги.",
            "Говорит, что Самое смешное - когда кто-то спотыкается о воздух.",
            "Говорит: Смех - это ошибка нервной системы.",
            "Делает гримасы, глядя в зеркало умывальника.",
            "Его улыбка - это когда он на 0.1 мм приподнимает бровь.",
            "Когда ей показали воздушный шарик, спросила: Он тоже лечит?",
            "Когда ему предложили шутку, ответил: Ага, прямо смешно... как моя зарплата.",
            "Называет аптечку аптека для чайников",
            "Не смеялся ни разу за 37 лет.",
            "Но… в его кабинете стоит плюшевый кот в очках.",
            "Отказался от лекарств: Если я выздоровею, кто будет смеяться над вашими зарплатами?",
            "Отказывается верить, что врачи - не актеры.",
            "Постоянно спрашивает: А вы слышали анекдот про тёщу и холодильник?",
            "Пыталась изобразить клоуна с помощью ватных палочек.",
            "Пыталась отправить телеграмму в прошлое через микроволновку.",
            "Пыталась придумать, как сказать ХЛЕБ на языке инопланетян.",
            "Пытался накормить цветок супом из телевизора.",
            "Пытался написать стихотворение, где каждое слово начинается на Х.",
            "Пытался повторить падение с табурета, но упал неудачно.",
            "Пытался придумать, как звучит слово РАДУГА наоборот.",
            "Пытался сделать сальто на кровати, но застрял в занавеске.",
            "Сказал, что Настоящая больница — это IKEA без выхода",
            "Сказала: Смех - лучшее лекарство? Тогда я хочу рецепт на Хохотин",
            "Смеётся, когда говоришь Гиппопотам вместо Бегемот.",
            "Смеётся, когда кто-то натыкается на дверной косяк.",
            "Смеётся, когда кто-то чихает громко.",
            "Смеётся, когда называешь ложку Вилкой для супа.",
            "Смотрит видео с падающими людьми и хихикает.",
            "Улыбнулся, когда медсестра уронила поднос с тарелками.",
            "Утверждает, что его тапок - шпион из будущего.",
            "Утверждает, что ее кот управляет погодой с помощью моргания.",
            "Цитирует рекламу 90-х: Пельмешки — не жизнь, а песня!"
        ]
    }
}